[
  "obsidian-tasks-plugin",
  "calendar",
  "dataview",
  "obsidian-reminder-plugin",
  "make-md",
  "omnisearch",
  "obsidian-autocomplete-plugin",
  "obsidian-html-tags-autocomplete",
  "fantasy-calendar",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-advanced-slides",
  "obsidian-mind-map",
  "obsidian-kanban",
  "cm-editor-syntax-highlight-obsidian",
  "recent-files-obsidian",
  "obsidian-checklist-plugin",
  "obsidian-advanced-uri",
  "periodic-notes",
  "highlightr-plugin",
  "obsidian-textgenerator-plugin",
  "buttons",
  "obsidian-enhancing-mindmap",
  "excalibrain",
  "obsidian-plugin-toc",
  "waypoint",
  "graph-nested-tags",
  "better-word-count"
]